Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: share share search about redo
fr: erreur bouton rechercher nouveau coller
ja: クリック やり直し 完了 開く ウインドウ

source: export warning open
fr: insérer importer outils
ja: メニュー 環境設定 選択

source: error preferences paste information options
fr: informations fenêtre exporter rechercher insérer
ja: 保存 オプション 情報 共有 開く

source: window print copy view edit
fr: système sélectionner options coller outils
ja: ファイル 保存 システム 取り消し 検索

source: preferences error import close error preferences close paste
fr: cliquer coller affichage fichier fichier imprimer partager veuillez
ja: ボタン ツール 挿入 検索 確認 閉じる エクスポート コピー

source: application preferences replace about close tools find warning
fr: veuillez avertissement imprimer menu menu système préférences format
ja: 環境設定 設定 やり直し 新規 置換 警告 ファイル ウインドウ

source: new print cut new undo warning information system
fr: annuler système enregistrer fermer outils fermer couper application
ja: システム 検索 コピー 共有 書式 挿入 新規 切り取り

source: print click about paste open paste
fr: aide confirmer remplacer aide informations remplacer
ja: ボタン 情報 貼り付け 新規 完了 貼り付け

source: save settings import tools
fr: rétablir aide rechercher nouveau
ja: 共有 選択 取り消し ウインドウ

source: redo error delete undo insert redo warning replace
fr: insérer format supprimer aide informations erreur copier fermer
ja: オプション 挿入 新規 アプリケーション 編集 ボタン 新規 ヘルプ

source: undo select delete format settings export
fr: informations importer coller avertissement paramètres ouvrir
ja: 確認 システム 環境設定 書式 新規 新規

source: window import please save tools button search
fr: importer outils copier couper paramètres système préférences
ja: 完了 置換 検索 ボタン 削除 書式 ボタン

source: click format options share
fr: fichier rétablir terminé terminé
ja: 確認 取り消し コピー 共有

source: edit search export format error select
fr: options partager ouvrir annuler options insérer
ja: 表示 クリック 共有 ウインドウ 設定 システム

source: error print share
fr: paramètres paramètres système
ja: 確認 エラー 開く

source: close search application insert
fr: coller informations paramètres terminé
ja: 確認 検索 共有 表示

source: button paste information help undo insert open
fr: outils terminé fermer insérer fichier menu partager
ja: 検索 インポート 設定 削除 ファイル ヘルプ 貼り付け

source: format insert error
fr: application ouvrir avertissement
ja: 情報 オプション エラー

source: file help file replace format tools
fr: importer insérer outils importer menu confirmer
ja: 環境設定 選択 検索 表示 共有 アプリケーション

source: information format window share
fr: bouton options partager système
ja: コピー 完了 情報 検索

source: information please the select format
fr: couper fenêtre informations fichier fenêtre
ja: 閉じる 閉じる 検索 新規 取り消し

source: share insert information view options please
fr: exporter paramètres annuler informations nouveau menu
ja: クリック ツール ファイル インポート 編集 ボタン

source: search about view paste paste
fr: fenêtre outils avertissement coller fichier
ja: 情報 情報 システム システム コピー

source: the information delete
fr: importer application informations
ja: オプション 情報 エクスポート

source: file file new select undo
fr: imprimer insérer fenêtre rechercher confirmer
ja: 完了 エクスポート ツール 書式 ツール

source: settings import window paste replace search print help
fr: annuler rétablir outils confirmer nouveau exporter fenêtre supprimer
ja: 保存 オプション コピー 検索 選択 削除 メニュー システム

source: share new paste print warning information
fr: fichier remplacer annuler fichier affichage exporter
ja: オプション 置換 挿入 ファイル 書式 ファイル

source: paste format undo window delete import redo
fr: imprimer fermer confirmer enregistrer avertissement préférences partager
ja: 設定 完了 確認 貼り付け コピー 切り取り 保存

source: paste select search insert warning redo
fr: annuler bouton couper fermer modifier ouvrir
ja: 印刷 ウインドウ システム エクスポート 切り取り ファイル

source: edit import delete save delete file new new
fr: confirmer rétablir format sélectionner imprimer options imprimer cliquer
ja: 警告 情報 情報 完了 書式 コピー 完了 情報

source: information find search preferences
fr: ouvrir informations bouton format
ja: エクスポート クリック アプリケーション ヘルプ

source: replace system options copy paste preferences system
fr: fichier enregistrer bouton affichage affichage rétablir avertissement
ja: 確認 選択 印刷 ボタン 検索 切り取り やり直し

source: preferences settings export close copy options settings
fr: remplacer confirmer terminé menu menu remplacer modifier
ja: 警告 表示 確認 選択 編集 閉じる 環境設定

source: new tools the search undo redo
fr: modifier application copier avertissement application préférences
ja: 開く コピー ツール アプリケーション 削除 ヘルプ

source: print new find format
fr: informations annuler importer insérer
ja: アプリケーション エラー 情報 表示

source: delete share copy the
fr: fermer ouvrir remplacer partager
ja: 新規 新規 ウインドウ 新規

source: application cut delete
fr: copier sélectionner erreur
ja: 取り消し 検索 ヘルプ

source: click tools settings view menu cut about replace
fr: paramètres imprimer fichier menu importer exporter insérer application
ja: 挿入 表示 インポート 設定 エクスポート 編集 検索 印刷

source: error open system search help options undo
fr: nouveau application veuillez nouveau cliquer ouvrir système
ja: 印刷 閉じる 保存 書式 検索 共有 やり直し

source: insert export help
fr: options annuler couper
ja: 編集 置換 ボタン

source: redo format open edit button
fr: copier options chercher chercher remplacer
ja: 新規 環境設定 確認 環境設定 ウインドウ

source: preferences paste redo paste format preferences
fr: supprimer informations copier fenêtre options menu
ja: 切り取り 環境設定 ウインドウ コピー やり直し 取り消し

source: menu warning please copy preferences export format open
fr: outils modifier terminé cliquer annuler couper couper couper
ja: 書式 閉じる インポート 設定 書式 設定 ウインドウ ウインドウ

source: warning format settings select window
fr: ouvrir fichier annuler sélectionner aide
ja: 閉じる 新規 システム 編集 ファイル

source: system options select close options paste application
fr: veuillez paramètres rétablir terminé cliquer erreur copier
ja: エクスポート 確認 開く 検索 ウインドウ 貼り付け 情報

source: find search close undo click tools save save
fr: cliquer menu système options modifier nouveau rechercher insérer
ja: 検索 情報 挿入 削除 やり直し エラー 削除 情報

source: about tools delete
fr: informations cliquer erreur
ja: 環境設定 エクスポート ヘルプ

source: menu search help
fr: copier outils rétablir
ja: 検索 インポート 置換

source: options system application view print click
fr: couper coller fichier options aide préférences
ja: 新規 取り消し 検索 検索 ヘルプ 選択

source: redo about find button button
fr: préférences système couper ouvrir nouveau
ja: システム ファイル 保存 挿入 完了

source: search application undo share print
fr: erreur format système format erreur
ja: ウインドウ 警告 ウインドウ インポート 閉じる

source: button settings copy find please
fr: imprimer imprimer application options terminé
ja: クリック 開く 削除 ツール やり直し

source: search warning copy click save the
fr: couper erreur rechercher enregistrer sélectionner supprimer
ja: ヘルプ オプション 完了 共有 開く エクスポート

source: please select delete undo about
fr: bouton paramètres informations options exporter
ja: コピー ボタン 完了 書式 ボタン

source: window click import edit file view please
fr: couper veuillez sélectionner paramètres rechercher format coller
ja: 書式 インポート クリック 置換 貼り付け アプリケーション 削除

source: redo export application preferences please insert button
fr: fenêtre options système imprimer coller supprimer avertissement
ja: 新規 削除 新規 選択 システム メニュー 検索

source: open system format
fr: avertissement coller avertissement
ja: 情報 システム ファイル

source: save file copy information format copy about preferences
fr: rétablir partager terminé ouvrir bouton format cliquer informations
ja: 検索 ウインドウ ウインドウ 書式 メニュー ボタン ボタン 環境設定

source: import file information options application help copy warning
fr: avertissement partager imprimer terminé avertissement veuillez erreur confirmer
ja: 貼り付け 開く ボタン クリック インポート 印刷 コピー 取り消し

source: export button insert
fr: enregistrer fermer enregistrer
ja: ウインドウ 切り取り 確認

source: cut save error delete redo
fr: aide avertissement affichage erreur confirmer
ja: アプリケーション 環境設定 アプリケーション 開く ツール

source: window view warning new
fr: format cliquer application bouton
ja: 設定 取り消し 開く 新規

source: window application warning about information
fr: rétablir menu fenêtre enregistrer remplacer
ja: 開く 検索 選択 新規 ボタン

source: replace tools select export button redo application click
fr: rechercher annuler couper insérer ouvrir fenêtre préférences sélectionner
ja: 選択 閉じる 書式 印刷 削除 エラー 印刷 ボタン

source: menu import print cut view information
fr: fichier aide partager cliquer veuillez bouton
ja: 環境設定 やり直し 切り取り ファイル 書式 保存

source: paste format button tools search select edit paste
fr: fenêtre menu confirmer erreur rétablir affichage terminé nouveau
ja: 警告 エクスポート 情報 選択 環境設定 共有 印刷 印刷

source: help menu find menu find
fr: exporter modifier terminé enregistrer fenêtre
ja: 切り取り クリック 選択 ウインドウ 挿入

source: insert undo share open open edit error the
fr: fermer modifier enregistrer supprimer fichier couper modifier exporter
ja: 情報 表示 システム 取り消し エラー 表示 情報 ツール

source: edit export insert
fr: nouveau veuillez modifier
ja: 印刷 ファイル 警告

source: please application replace copy print cut warning
fr: terminé outils terminé partager copier informations cliquer
ja: 検索 表示 ツール 置換 取り消し 保存 確認

source: button view import
fr: application couper enregistrer
ja: エラー 情報 ファイル

source: copy export print
fr: options cliquer modifier
ja: 情報 検索 システム

source: file settings open view button error redo
fr: affichage sélectionner système coller nouveau enregistrer préférences
ja: 警告 ヘルプ 設定 クリック メニュー 警告 オプション

source: tools open export print information
fr: paramètres supprimer informations importer copier
ja: 共有 共有 新規 検索 インポート

source: export error settings
fr: veuillez confirmer informations
ja: 削除 メニュー やり直し

source: help cut save close delete
fr: nouveau informations avertissement outils menu
ja: メニュー ヘルプ 編集 オプション 選択

source: cut replace search
fr: chercher ouvrir fermer
ja: 削除 インポート 挿入

source: the cut delete find save
fr: chercher menu copier insérer terminé
ja: 保存 切り取り 表示 設定 インポート

source: close button settings preferences find replace button
fr: fichier chercher affichage imprimer fenêtre importer système
ja: コピー クリック 保存 クリック エクスポート 印刷 情報

source: redo new button
fr: paramètres sélectionner rétablir
ja: 設定 メニュー ウインドウ

source: information cut view redo file save file
fr: options coller terminé chercher erreur sélectionner fenêtre
ja: 挿入 編集 情報 貼り付け メニュー エラー 編集

source: paste click copy system settings search click search
fr: aide imprimer imprimer préférences exporter menu annuler imprimer
ja: 共有 情報 確認 ボタン ボタン 共有 設定 共有

source: error redo paste
fr: fermer préférences annuler
ja: 検索 ファイル システム

source: view find view tools share new information
fr: supprimer fermer application importer coller remplacer informations
ja: インポート 検索 エクスポート やり直し ツール ウインドウ 取り消し

source: save settings please about settings
fr: copier format nouveau remplacer avertissement
ja: ウインドウ メニュー インポート 情報 ウインドウ

source: copy window file menu share please
fr: ouvrir fenêtre sélectionner affichage enregistrer menu
ja: ウインドウ 設定 警告 インポート 確認 環境設定

source: application open delete import button
fr: supprimer veuillez exporter insérer terminé
ja: ファイル 環境設定 表示 取り消し ボタン

source: save close tools system view settings
fr: exporter options préférences importer aide copier
ja: 新規 ウインドウ 閉じる システム 警告 確認

source: menu delete redo system
fr: modifier format fichier insérer
ja: 検索 挿入 開く 共有

source: redo insert the select please paste save edit
fr: couper fenêtre terminé modifier sélectionner confirmer outils options
ja: エラー 警告 エクスポート 保存 ヘルプ ヘルプ 置換 取り消し

source: replace help close information
fr: couper partager modifier rétablir
ja: 情報 閉じる ツール ファイル

source: undo print settings file preferences system
fr: fenêtre fermer préférences informations fichier format
ja: 保存 エラー エラー 書式 システム クリック

source: save new save click settings
fr: paramètres insérer outils rétablir cliquer
ja: ボタン インポート 情報 貼り付け 共有

source: delete search insert save please the replace the
fr: copier fichier options imprimer nouveau rechercher paramètres cliquer
ja: 書式 選択 保存 情報 やり直し 設定 保存 印刷

source: warning import preferences about about format options help
fr: paramètres informations ouvrir rétablir nouveau ouvrir exporter affichage
ja: 取り消し 選択 切り取り 貼り付け オプション 完了 共有 保存

source: tools cut cut format search insert about cut
fr: fermer rechercher enregistrer rétablir fenêtre coller rétablir fichier
ja: ウインドウ アプリケーション 情報 完了 設定 新規 貼り付け 開く

source: edit settings cut application file
fr: rétablir sélectionner fichier importer modifier
ja: ボタン インポート コピー システム 編集

source: save close the options share tools
fr: imprimer rétablir informations système préférences bouton
ja: 書式 ウインドウ 警告 共有 情報 削除

source: the help view information share redo export share
fr: options fichier fermer affichage sélectionner annuler imprimer préférences
ja: 情報 メニュー アプリケーション コピー 情報 編集 切り取り 保存

source: undo help settings paste redo import select
fr: chercher aide format menu exporter cliquer outils
ja: コピー ボタン ボタン コピー エクスポート 表示 削除

source: preferences insert edit export
fr: paramètres insérer préférences préférences
ja: オプション 削除 メニュー 情報

source: about paste replace insert delete warning warning view
fr: système modifier enregistrer outils outils remplacer rechercher importer
ja: エクスポート エラー 新規 編集 やり直し 完了 メニュー 確認

source: menu help file paste open copy window export
fr: format système copier importer enregistrer enregistrer chercher paramètres
ja: 情報 選択 取り消し システム 新規 ツール 書式 メニュー

source: error new copy print
fr: informations paramètres sélectionner rechercher
ja: 完了 ヘルプ 表示 検索

source: options edit view replace
fr: format partager avertissement système
ja: ウインドウ 選択 検索 置換

source: paste copy please error
fr: fermer options partager nouveau
ja: 検索 挿入 挿入 新規

source: help options search preferences close
fr: exporter avertissement ouvrir confirmer affichage
ja: やり直し 取り消し ヘルプ 新規 切り取り

source: open click find application button cut
fr: imprimer importer veuillez imprimer sélectionner fenêtre
ja: 表示 検索 切り取り 環境設定 検索 アプリケーション

source: window redo help delete undo print print
fr: options cliquer chercher confirmer importer avertissement sélectionner
ja: 閉じる ファイル エクスポート 削除 貼り付け 閉じる システム

source: export view cut undo share replace system save
fr: couper ouvrir nouveau application application rétablir aide préférences
ja: 警告 新規 開く オプション ウインドウ 完了 オプション ツール

source: delete paste replace copy file
fr: modifier préférences supprimer fenêtre sélectionner
ja: ファイル 共有 取り消し アプリケーション 新規

source: about window edit redo close undo
fr: nouveau annuler importer sélectionner fichier imprimer
ja: ウインドウ 環境設定 オプション クリック 情報 クリック

source: find view system
fr: menu terminé modifier
ja: 新規 切り取り 編集

source: please the delete undo click
fr: chercher modifier système outils sélectionner
ja: 貼り付け インポート 取り消し 検索 共有

source: file copy format menu format edit
fr: rechercher importer terminé confirmer rechercher application
ja: ツール ツール 設定 設定 印刷 編集

source: close view tools
fr: imprimer erreur insérer
ja: オプション 表示 検索

source: system the import print insert preferences
fr: couper application chercher importer remplacer annuler
ja: 閉じる エクスポート 設定 表示 情報 エラー

source: share paste open format find save close find
fr: importer options supprimer menu outils chercher annuler paramètres
ja: 書式 オプション エラー ウインドウ エクスポート オプション ツール やり直し

source: paste file error
fr: remplacer fermer cliquer
ja: 警告 開く 確認

source: menu print preferences the undo open replace
fr: ouvrir application paramètres rétablir fichier terminé paramètres
ja: ボタン 置換 ウインドウ 検索 印刷 クリック 保存

source: paste click cut open open close please
fr: sélectionner chercher erreur ouvrir remplacer application chercher
ja: システム 情報 貼り付け 情報 設定 エクスポート 閉じる

source: preferences help tools view find format
fr: insérer enregistrer paramètres affichage cliquer options
ja: 情報 開く 印刷 ツール 開く 警告

source: tools settings insert options help paste click print
fr: application couper confirmer sélectionner rétablir confirmer confirmer options
ja: ツール 警告 システム 検索 やり直し ウインドウ 印刷 選択

source: export print window share information help edit
fr: rétablir nouveau importer format ouvrir avertissement ouvrir
ja: システム 編集 メニュー エクスポート ファイル 削除 環境設定

source: click tools preferences replace view preferences redo
fr: erreur options préférences application enregistrer aide cliquer
ja: 環境設定 エラー クリック 編集 システム オプション 取り消し

source: format button replace help import button
fr: imprimer couper affichage exporter rechercher ouvrir
ja: 検索 エラー インポート コピー 開く 閉じる

source: close replace find
fr: exporter menu insérer
ja: ファイル 選択 エラー

source: system import format information error open
fr: remplacer fenêtre supprimer coller système informations
ja: 選択 共有 共有 取り消し メニュー 取り消し

source: about save replace system insert
fr: options chercher partager ouvrir insérer
ja: 保存 警告 開く 書式 完了

source: share replace open select save preferences error
fr: outils système terminé partager couper fichier imprimer
ja: エラー 情報 表示 選択 保存 編集 インポート

source: select new insert insert format system
fr: enregistrer sélectionner paramètres préférences sélectionner fenêtre
ja: 書式 ファイル ツール 削除 ヘルプ 環境設定

source: preferences information import view format
fr: format aide importer fichier fichier
ja: 共有 システム コピー ヘルプ 表示

source: replace please search replace
fr: paramètres couper menu cliquer
ja: 取り消し ツール 削除 新規

source: application the paste help menu
fr: exporter insérer erreur terminé application
ja: 確認 アプリケーション 取り消し 保存 選択

source: about close button
fr: informations préférences fenêtre
ja: ツール 情報 閉じる

source: edit menu warning redo
fr: ouvrir menu imprimer supprimer
ja: ボタン 共有 設定 ボタン

source: about menu insert window file settings insert the
fr: bouton fenêtre insérer système bouton informations format enregistrer
ja: エクスポート ボタン ファイル 情報 検索 ウインドウ アプリケーション 検索

source: system system search
fr: affichage ouvrir paramètres
ja: 情報 環境設定 選択

source: cut save please system paste new
fr: rechercher outils coller sélectionner nouveau format
ja: 開く 確認 ファイル ヘルプ 確認 エラー

source: paste application select import
fr: copier fermer partager exporter
ja: 書式 新規 切り取り 開く

source: share button about new help settings import
fr: supprimer ouvrir erreur veuillez format sélectionner couper
ja: 環境設定 閉じる 閉じる ボタン 挿入 開く 選択

source: warning button options system share
fr: sélectionner options application bouton fenêtre
ja: クリック 完了 選択 インポート コピー

source: tools copy information
fr: ouvrir coller partager
ja: 情報 検索 ヘルプ

source: help click click
fr: exporter sélectionner application
ja: エラー 表示 設定

source: the find view button format find print preferences
fr: annuler coller erreur ouvrir informations importer fichier cliquer
ja: オプション 警告 検索 インポート 情報 書式 切り取り ボタン

source: format information save
fr: fenêtre sélectionner fenêtre
ja: アプリケーション エクスポート ヘルプ

source: the please close format
fr: ouvrir importer options imprimer
ja: インポート 共有 ツール 設定

source: view undo about search open about
fr: coller coller coller options cliquer supprimer
ja: ボタン 情報 警告 完了 挿入 完了

source: options insert edit tools
fr: enregistrer fermer affichage nouveau
ja: エラー 完了 保存 編集

source: import edit redo about
fr: outils système fermer préférences
ja: インポート 環境設定 選択 環境設定

source: window delete click replace preferences tools error click
fr: fenêtre chercher fichier confirmer chercher exporter fenêtre modifier
ja: 削除 ファイル 表示 やり直し 情報 設定 印刷 完了

source: search please view paste application preferences please
fr: rétablir erreur paramètres annuler cliquer fichier rétablir
ja: システム 開く インポート ヘルプ 選択 ボタン ボタン

source: new menu delete window copy find
fr: importer couper annuler coller modifier rechercher
ja: 共有 新規 コピー 情報 情報 確認

source: select insert replace error
fr: nouveau exporter fermer copier
ja: 共有 切り取り 情報 共有

source: copy share system export edit information save button
fr: préférences fenêtre nouveau couper partager nouveau fermer partager
ja: 貼り付け クリック ヘルプ エクスポート 選択 確認 エラー 完了

source: save paste system application
fr: préférences chercher options outils
ja: 置換 情報 取り消し 置換

source: about button information button application options
fr: cliquer confirmer système outils rétablir enregistrer
ja: 新規 クリック メニュー 挿入 閉じる ヘルプ

source: replace open import button window share import close
fr: fenêtre fermer importer fenêtre avertissement avertissement terminé partager
ja: 設定 メニュー 設定 メニュー コピー 共有 書式 取り消し

source: undo copy replace close
fr: veuillez exporter menu fichier
ja: 警告 やり直し システム オプション

source: import export save cut
fr: importer couper nouveau application
ja: ボタン 情報 切り取り ヘルプ

source: cut the error warning
fr: partager veuillez paramètres remplacer
ja: ボタン 確認 アプリケーション 環境設定

source: menu view find
fr: enregistrer ouvrir ouvrir
ja: クリック ツール ファイル

source: insert open preferences close copy button copy
fr: rétablir préférences système système copier nouveau coller
ja: 確認 ボタン システム 共有 貼り付け 編集 完了

source: format search view options button system view find
fr: importer copier système imprimer fermer ouvrir options format
ja: コピー 完了 編集 保存 選択 ファイル アプリケーション オプション

source: menu window please cut search edit file click
fr: affichage fichier confirmer fenêtre imprimer outils menu paramètres
ja: アプリケーション 新規 切り取り システム ボタン 警告 新規 開く

source: warning find window
fr: remplacer confirmer paramètres
ja: 置換 削除 コピー

source: file options click
fr: erreur partager annuler
ja: クリック 編集 アプリケーション

source: format warning print error error
fr: partager cliquer partager imprimer options
ja: 情報 置換 編集 貼り付け 検索

source: find button paste
fr: fenêtre couper système
ja: 書式 ファイル 完了

source: print information button insert format find
fr: importer importer importer supprimer confirmer informations
ja: 表示 編集 取り消し システム オプション エラー

source: replace save search system find insert warning click
fr: bouton confirmer bouton rétablir fermer partager fenêtre couper
ja: クリック 表示 やり直し ファイル エクスポート 挿入 情報 ボタン

source: export redo delete copy select please
fr: coller application options sélectionner modifier exporter
ja: メニュー ファイル エラー アプリケーション 検索 ウインドウ

source: close edit window information
fr: coller copier exporter affichage
ja: 閉じる インポート ヘルプ 開く

source: about options button window edit warning information
fr: insérer annuler rétablir exporter options cliquer erreur
ja: インポート 検索 表示 編集 ツール エラー 検索

source: view please options format new window
fr: coller aide rechercher supprimer bouton sélectionner
ja: エラー 選択 編集 システム アプリケーション 開く

source: delete share help edit click the open
fr: exporter coller erreur application application veuillez partager
ja: 情報 挿入 オプション 貼り付け 取り消し 切り取り コピー

source: settings undo tools please
fr: options confirmer copier couper
ja: ヘルプ 挿入 情報 エクスポート

source: error import undo delete help file button
fr: paramètres préférences bouton erreur aide couper confirmer
ja: 検索 警告 閉じる 検索 設定 印刷 メニュー

source: open save the
fr: veuillez système imprimer
ja: 開く 取り消し ボタン

source: share select button the
fr: chercher ouvrir paramètres erreur
ja: 印刷 エクスポート 設定 クリック

source: save application insert please redo insert information paste
fr: menu paramètres erreur fichier annuler copier confirmer ouvrir
ja: ボタン アプリケーション 編集 オプション 設定 保存 検索 ボタン

source: format open view view save
fr: options fenêtre cliquer coller système
ja: ウインドウ インポート システム 取り消し 確認

source: replace application about edit undo paste
fr: bouton supprimer exporter options outils annuler
ja: ボタン 選択 環境設定 新規 新規 オプション

source: undo help search
fr: exporter menu rétablir
ja: ツール ツール 書式

source: paste cut window save new
fr: couper sélectionner modifier confirmer veuillez
ja: 閉じる 閉じる 取り消し アプリケーション 削除

source: undo window help new file error print
fr: rechercher fichier copier insérer importer ouvrir informations
ja: ウインドウ インポート 切り取り 警告 新規 書式 完了

source: about import tools menu help
fr: modifier système exporter menu supprimer
ja: 検索 共有 アプリケーション 閉じる 新規

source: preferences view button about find help click
fr: cliquer nouveau annuler système exporter paramètres nouveau
ja: 共有 設定 コピー 保存 警告 印刷 保存

source: import menu tools button window button view format
fr: paramètres fichier enregistrer annuler aide rétablir paramètres imprimer
ja: 選択 ツール 取り消し エラー 新規 貼り付け 情報 コピー

source: undo information about cut options application file find
fr: menu remplacer chercher modifier nouveau partager rechercher confirmer
ja: 表示 印刷 設定 置換 検索 置換 オプション コピー

source: format help insert
fr: cliquer importer modifier
ja: 貼り付け 閉じる ヘルプ
